<!doctype html>
<html class="no-js" lang="es">

<head>
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>Proceso de Admisi&oacute;n</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- <link rel="manifest" href="site.webmanifest"> -->
    <link rel="shortcut icon" type="image/x-icon" href="../img/favicon.png">
    <!-- Place favicon.ico in the root directory -->

    <!-- CSS here -->
    <link rel="stylesheet" href="../css/bootstrap.min.css">
    <link rel="stylesheet" href="../css/owl.carousel.min.css">
    <link rel="stylesheet" href="../css/magnific-popup.css">
    <link rel="stylesheet" href="../css/font-awesome.min.css">
    <link rel="stylesheet" href="../css/themify-icons.css">
    <link rel="stylesheet" href="../css/nice-select.css">
    <link rel="stylesheet" href="../css/flaticon.css">
    <link rel="stylesheet" href="../css/gijgo.css">
    <link rel="stylesheet" href="../css/animate.css">
    <link rel="stylesheet" href="../css/slicknav.css">
    <link rel="stylesheet" href="../css/style.css">
</head>

<body>

    <!-- header-start -->
    <header>
        <div class="header-area ">
            <div id="sticky-header" class="main-header-area">
                <div class="container-fluid">
                    <div class="row align-items-center">
                        <div class="col-xl-3 col-lg-3">
                            <div class="logo-img">
                                <a href="../index.html">
                                    <img class="position-absolute ml-5 imglogo" src="../img/logo.svg" alt="CIFP CARLOS III">
                                </a>
                            </div>
                        </div>
                        <div class="col-xl-9 col-lg-9">
                            <div class="menu_wrap d-none d-lg-block">
                                <div class="menu_wrap_inner d-flex align-items-center justify-content-end">
                                    <div class="main-menu">
                                        <nav>
                                            <ul id="navigation">
                                                <li><a href="#">Centro <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../centro/ofertaeducativa.html">Oferta Educativa</a></li>
                                                        <li><a href="../centro/directiva.html">Equipo Directivo</a></li>
                                                        <li><a href="../centro/consejoescolar.html">Consejo Escolar</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Secretar&iacute;a <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../secretaria/becas.html">Becas y Ayudas</a></li>
                                                        <li><a href="#">Proceso de Admisi&oacute;n</a></li>
                                                        <li><a href="../secretaria/comvocatorias.html">Pruebas y Convocatorias</a></li>
                                                        <li><a href="../secretaria/impresos.html">Impresos</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Departamentos <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../departamentos/administracion/administracion.html">Administraci&oacute;n</a></li>
                                                        <li><a href="../departamentos/comercio/comercio.html">Comercio</a></li>
                                                        <li><a href="../departamentos/informatica/informatica.html">Inform&aacute;tica</a></li>
                                                        <li><a href="../departamentos/relacionesempresa/relaciones.html">Relaciones con las Empresas</a></li>
                                                        <li><a href="../departamentos/diop/diop.html">DIOP</a></li>
                                                        <li><a href="../departamentos/innovacion/innovacion.html">Innovaci&oacute;n</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Info. Familias <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
														<li><a href="../infofamilias/calendario/calendario.html">Calendario Ecolar</a></li>
                                                        <li><a href="../infofamilias/librostexto/librostexto.html">Libros de Texto</a></li>
                                                        <li><a href="../infofamilias/convocatorias/convocatorias.html">Convocatoria Ex&aacute;menes</a></li>
                                                        <li><a href="../infofamilias/notas/notas.html">Notas</a></li>
                                                        <li><a href="../infofamilias/autorizaciones/autorizaciones.html">Autorizaciones</a></li>
                                                        <li><a href="../infofamilias/criterios/criterios.html">Criterios de Titulaciones</a></li>
                                                    </ul>
                                                </li>        
                                                <li><a href="../proyectos/proyectos.html">Proyectos</a></li>        
                                                <li><a href="../contacto/contacto.html">Contacto</a></li>                                
                                            </ul>
                                        </nav>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="col-12">
                            <div class="mobile_menu d-block d-lg-none"></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <!-- header-end -->
    <!-- bradcam_area_start  -->
    <div class="bradcam_area breadcam_bg_1" id="bradcam_admin">
        <div class="container">
            <div class="row">
                <div class="col-xl-12">
                    <div class="bradcam_text">
                        <h3><a href="#admision_area">Proceso de Admisi&oacute;n</a></h3>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- bradcam_area_end  -->
    <!-- jumbotron_start  -->
    <div class="jumbotron">
        <h1 class="display-4">Calidad</h1>
        <p class="lead">Lograr la calidad total o excelencia es una meta a largo plazo que pasa necesariamente por la implantación de un sistema de gestión de calidad </p>
        <hr class="my-4">
        <p>Implicaci&oacute;n y compromiso de todo el equipo de profesorado.</p>
        <p class="lead">
          <a class="btn btn-outline-primary btn-lg" id="fr-action" href="#admision_area" role="button">Contin&uacute;a</a>
        </p>
      </div>
      <!-- jumbotron_end  -->
    <!-- depertment_area_start  -->
    <div class="depertment_area" id="admision_area">
        <div class="container bg-white pl-3 pr-3">
            <div class="row">
                <div class="col-lg-12">
                    <div class="section_title">
                        <h3>Proceso de Admisi&oacute;n</h3>
                    </div>
                </div>
            </div>
            <hr />
            <div class="row pt-3 mb-5">
                <div class="col-lg-12">                   
                    <p class="h4 pt-3">&iquest;C&oacute;mo obtengo informaci&oacute;n de las ense&ntilde;anzas de Formaci&oacute;n
                        Profesional que se ofertan y en qu&eacute; centros docentes se imparten?</p>
                        <p class="text-justify mt-1">
                            La oferta de ciclos formativos de grado medio y de grado superior para el curso 2019/2020 la
                            podr&aacute;s obtener por internet, tanto en la Web institucional de la Comunidad Aut&oacute;noma de la
                            Regi&oacute;n de Murcia - Consejer&iacute;a de Educaci&oacute;n, Juventud y Deportes
                            <a href="http://www.carm.es/educacion" target="_blank">http://www.carm.es/educacion</a> (&Aacute;rea tem&aacute;tica de “Formaci&oacute;n Profesional”), as&iacute; como a trav&eacute;s
                            del enlace de admisi&oacute;n de la siguiente direcci&oacute;n electr&oacute;nica http://www.llegarasalto.com
                            Asimismo, la oferta regional de estas ense&ntilde;anzas la puedes ver en el tabl&oacute;n de anuncios de
                            cada centro docente.
                            La oferta de cada centro tambi&eacute;n la podr&aacute;s encontrar en su propia p&aacute;gina web.
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">Quiero iniciar los estudios en un ciclo formativo de grado medio o de
                            grado superior. &iquest;Qu&eacute; debo hacer para solicitar plaza?
                        </p>
                        <p class="text-justify mt-1">
                            Para comenzar los estudios en estas ense&ntilde;anzas en todos los ciclos formativos sostenidos con
                            fondos p&uacute;blicos debes participar en el proceso de admisi&oacute;n establecido por la Consejer&iacute;a de
                            Educaci&oacute;n, Juventud y Deportes si dispones de los requisitos de acceso.
                        </p>
                        <p class="text-justify mt-1">
                            Estoy cursando 4º de ESO y no voy a finalizar mis estudios en junio
                            teniendo en la evaluaci&oacute;n final ordinaria una calificaci&oacute;n negativa en
                            un m&aacute;ximo de dos materias, que no son de forma simult&aacute;nea Lengua
                            Castellana y Literatura, y Matem&aacute;ticas, pero tengo las condiciones de
                            obtener el t&iacute;tulo en septiembre. &iquest;Puede solicitar plaza para hacer un
                            ciclo formativo de Grado Medio? 
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">Estoy cursando 4º de ESO y no voy a finalizar mis estudios en junio
                            teniendo en la evaluaci&oacute;n final ordinaria una calificaci&oacute;n negativa en
                            un m&aacute;ximo de dos materias, que no son de forma simult&aacute;nea Lengua
                            Castellana y Literatura, y Matem&aacute;ticas, pero tengo las condiciones de
                            obtener el t&iacute;tulo en septiembre. &iquest;Puede solicitar plaza para hacer un
                            ciclo formativo de Grado Medio?</p>
                        <p class="text-justify mt-1">
                            <strong>Efectivamente</strong>, el Ministerio Educaci&oacute;n ha publicado una normativa que permite la obtenci&oacute;n
                            del t&iacute;tulo de Graduado en Educaci&oacute;n Secundaria Obligatoria en septiembre para quienes se
                            encuentren en esa situaci&oacute;n.<br />
                            Si te encuentras en esa situaci&oacute;n, puedes solicitar plaza ahora en la fase ordinaria (junio),
                            teniendo en cuenta que cuando se lleve la solicitud al centro solicitado en primer lugar debes
                            acompa&ntilde;arla con una certificaci&oacute;n acad&eacute;mica en la que se relacionen las calificaciones de
                            todas las materias que se est&aacute;n cursando para que se comprueba que cumples estos
                            requisitos. En este caso, a efectos de baremo la calificaci&oacute;n con la que participas en el proceso
                            de admisi&oacute;n ser&aacute; con una nota estimada de 5 puntos, tambi&eacute;n, en caso de que se adjudique
                            una plaza y se haga la matr&iacute;cula en la fase ordinaria se deber&aacute; acreditar en septiembre que se
                            ha obtenido el t&iacute;tulo.
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            Si en septiembre apruebo las materias pendientes, &iquest;Puedo aumentar
                            la nota con las calificaciones de septiembre para la fase de resultas?
                        </p>
                        <p class="text-justify mt-1">
                            <strong>No</strong>, los participantes de junio que sigan formando parte de las listas de septiembre (Fase de
                            Resultas) participan siempre con el baremo de la Fase Ordinaria, no se les puede actualizar la
                            nota, pero figurar&aacute;s en las listas por delante de los nuevos solicitantes de septiembre. 
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            Curs&eacute; estudios equivalentes al Graduado en Educaci&oacute;n Secundaria
                            Obligatoria en un sistema educativo distinto del espa&ntilde;ol y estoy en
                            proceso de homologar mis estudios en el Ministerio de Educaci&oacute;n y
                            Formaci&oacute;n Profesional. &iquest;Puedo participar en el proceso de admisi&oacute;n
                            a un Ciclo Formativo de Grado Medio con el “Volante para inscripci&oacute;n
                            condicional a centro docentes”?
                        </p>
                        <p class="text-justify mt-1">
                            Aunque no dispongas todav&iacute;a de la Credencial de Homologaci&oacute;n o Resoluci&oacute;n ministerial de
                            homologaci&oacute;n de estudios extranjeros, si ya tienes el “Volante para inscripci&oacute;n condicional a
                            centros docentes” para los estudios que permiten el acceso a los ciclos formativos de FP, SI
                            puedes participar en el proceso de admisi&oacute;n aunque con una nota estimada a estos efectos
                            de cinco puntos. En caso de formalizar la matr&iacute;cula deber&aacute;s aportar al centro docente antes de
                            la fecha de la evaluaci&oacute;n final dicha Credencial o Resoluci&oacute;n ministerial.
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            Estoy cursando 4º de ESO y voy a obtener el t&iacute;tulo de Graduado en
                            Educaci&oacute;n Secundaria Obligatoria por la opci&oacute;n de ense&ntilde;anzas
                            aplicadas, &iquest;Tendr&eacute; preferencia para ser admitido en un ciclo
                            formativo de grado medio de Formaci&oacute;n Profesional?                             
                        </p>
                        <p class="text-justify mt-1">
                            De acuerdo a lo dispuesto en la norma de ampliaci&oacute;n del calendario de aplicaci&oacute;n de la
                            LOMCE, el t&iacute;tulo de la ESO obtenido en el curso 2018/2019 permite acceder indistintamente a
                            cualquier ciclo formativo independientemente de la opci&oacute;n por la que se ha cursado, sin
                            ninguna preferencia.                            
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            &iquest;C&oacute;mo puedo informarme en qu&eacute; consiste cada ciclo formativo? &iquest;Y
                            los m&oacute;dulos profesionales que tendr&eacute; que cursar, sus contenidos,
                            ocupaciones m&aacute;s relevantes, etc…?
                        </p>
                        <p class="text-justify mt-1">
                            Si est&aacute;s escolarizado en un centro docente puedes acudir a pedir informaci&oacute;n a su
                            Departamento de Orientaci&oacute;n o al Departamento de Informaci&oacute;n y Orientaci&oacute;n Profesional en el
                            caso de los Centros Integrados de Formaci&oacute;n Profesional (CIFP).
                            A nivel general, desde la p&aacute;gina web de la Consejer&iacute;a, o bien desde www.llegarasalto.com en
                            el enlace “Gu&iacute;a interactiva” puedes acceder a cada una de las Familias Profesionales en las
                            que se engloban todos los ciclos formativos de grado medio y de grado superior. En cada uno
                            de ellos se pueden ver las materias (en Formaci&oacute;n Profesional se llaman m&oacute;dulos
                            profesionales) que tendr&aacute;s que cursar, los contenidos, la duraci&oacute;n, las ocupaciones m&aacute;s
                            relevantes, puestos de trabajo, los centros en los que se cursan, etc.
                            Tambi&eacute;n puedes obtener informaci&oacute;n directamente en cada centro docente con oferta de estas
                            ense&ntilde;anzas, solicit&aacute;ndola a trav&eacute;s de Jefatura de Estudios o del Departamento de la Familia
                            Profesional correspondiente.
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            Todav&iacute;a no he cumplido dieciocho a&ntilde;os, pero los cumplo al final del
                            a&ntilde;o 2019. &iquest;Puedo solicitar un ciclo formativo en r&eacute;gimen a distancia?
                        </p>
                        <p class="text-justify mt-1">
                            Si, si tienes, como m&iacute;nimo, dieciocho a&ntilde;os o los cumples durante el a&ntilde;o 2019 puedes solicitar
                            plaza en ciclos formativos en r&eacute;gimen a distancia. En caso contrario no se pueden solicitar 
                            estos ciclos formativos al ser este requisito de edad obligatorio.
                            Ten en cuenta que en la fase ordinaria, si acreditas dos a&ntilde;os de experiencia laboral a jornada
                            completa en cualquier campo profesional dispondr&aacute;s de preferencia para la adjudicaci&oacute;n.
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            He comprobado en la oferta de ciclos que algunos se ofertan en
                            modalidad dual. &iquest;Qu&eacute; pasa si los solicito y me adjudican plaza?
                        </p>
                        <p class="text-justify mt-1">
                            En estos ciclos formativos parte de los alumnos tendr&aacute;n la posibilidad de realizar la formaci&oacute;n
                            compaginando la asistencia al centro docente con m&aacute;s horas de pr&aacute;cticas en una empresa.
                            Tambi&eacute;n tienes que saber que los ciclos formativos de esta modalidad tienen un proceso
                            adicional de admisi&oacute;n espec&iacute;fico con la implicaci&oacute;n de la empresa, esto es, parte de los
                            alumnos que accedan a este tipo de ense&ntilde;anza tendr&aacute;n la posibilidad de realizar la formaci&oacute;n
                            compaginando la asistencia al centro docente con pr&aacute;cticas en una empresa con car&aacute;cter
                            becado.
                            Cuando solicites alg&uacute;n ciclo formativo ofertado en modalidad dual es necesario que
                            previamente leas y aceptes los t&eacute;rminos y condiciones del documento “Compromiso de
                            aceptaci&oacute;n y adhesi&oacute;n” que disponga el centro docente que oferta dicha ense&ntilde;anza referido al
                            programa experimental de Formaci&oacute;n Profesional Dual en la Regi&oacute;n de Murcia.
                            Si has sido adjudicado en estos ciclos formativos, en el momento de hacer la matr&iacute;cula deber&aacute;s
                            entregar el cuestionario “FSE” que lo podr&aacute;s cumplimentar a trav&eacute;s de del portal “Tr&aacute;mites online” de la p&aacute;gina http://apliedu.murciaeduca.es
                        </p>
                        <hr class="m-5" />
                        <p class="h4 pt-3">
                            Ya tengo un t&iacute;tulo de Formaci&oacute;n Profesional de la anterior Ley de
                            Educaci&oacute;n (LOGSE) que es equivalente a un nuevo t&iacute;tulo de la Ley
                            de Educaci&oacute;n LOE que le sustituye y quiero matricularme en primer
                            curso para actualizar los conocimientos. &iquest;Puedo cursarlo?
                        </p>
                        <p class="text-justify mt-1">
                            Puedes solicitar plaza para cursar un t&iacute;tulo equivalente al que ya disponen pero NO en la fase
                            ordinaria de este proceso. Debes de solicitarlo en la fase de resultas (Septiembre).
                            Lo mismo ocurre si ya tienes un t&iacute;tulo de T&eacute;cnico Especialista, derivado de una Ley Educativa
                            anterior de la Formaci&oacute;n Profesional de Segundo Grado (FP2) que dispone de equivalencia
                            con el que quieres cursar.
                            Igual ocurre si ya dispones de un t&iacute;tulo con una organizaci&oacute;n curricular de los m&oacute;dulos
                            profesionales de primer curso id&eacute;ntica al que quieres cursar y, previa convalidaci&oacute;n te permite
                            las condiciones de promoci&oacute;n a segundo curso del nuevo ciclo al que te quieres matricular. En
                            este caso tambi&eacute;n solo puedes participar en la fase de resultas, o bien, solicitar plaza
                            directamente a segundo curso.
                        </p>
                        <p class="text-justify mt-1">
                            Adjuntamos los listados de las vacantes, por familias profesionales, de los ciclos de grado superior que se repartiran seg&uacute;n la normativa el 24 de septiembre de 2019 en la sala de usos m&uacute;ltiples del CIFP Carlos III.
                            <ul class="list-group list-group-flush  mb-5">
                                <li class="list-group-item"><a href="../doc/Familia-Comerio_PLAZAS-VACANTES-GRADO-SUPERIOR-19-20.pdf" target="_blank">Familia Comerio_PLAZAS VACANTES GRADO SUPERIOR 19-20</a></li>
                                <li class="list-group-item"><a href="../doc/Familia-Inform&aacute;tica_PLAZAS-VACANTES-GRADO-SUPERIOR-19-20.pdf" target="_blank">Familia Inform&aacute;tica_PLAZAS VACANTES GRADO SUPERIOR 19-20</a></li>
                                <li class="list-group-item"><a href="../doc/Familia-Administraci&oacute;n_PLAZAS-VACANTES-GRADO-SUPERIOR-19-20.pdf" target="_blank">Familia Administraci&oacute;n_PLAZAS VACANTES GRADO SUPERIOR 19-20</a></li>
                            </ul>
                        </p>
                </div>
            </div>
    </div>
    <!-- depertment_area_end  -->

    <!-- Emergency_contact start -->
    <div class="Emergency_contact">
        <div class="Emergency_contact_inner ">
            <div class="container">
                <div class="row align-items-center">
                    <div class="col-lg-6">
                        <div class="single_emergency">
                            <div class="info">
                                <span>Localizaci&oacute;n:</span>
                                <h3>C/Carlos III Nº3, Cartagena 30201</h3>
                            </div>
                        </div>
                    </div>
                    <div class="col-lg-6">
                        <div class="single_emergency align-items-center d-flex justify-content-end">
                            <div class="icon">
                                <i class="flaticon-call"></i>
                            </div>
                            <div class="info">
                                <span>Tel&eacute;fono de contacto:</span>
                                <h3> 968 321301</h3>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Emergency_contact end -->

    <footer class="footer">
        <div class="footer_top">
            <div class="container">
                <div class="row">
                    <div class="col-xl-4 col-md-6 col-lg-4 ">
                        <div class="footer_widget mr-5">
                            <div class="footer_logo">
                                <a href="#">
                                    <img class="imgfoot" src="../img/logo.svg" alt="">
                                </a>
                            </div>
                            <p class="address_text texto-footer">El objetivo &uacute;ltimo de toda la comunidad educativa del CIFP Carlos III es la educaci&oacute;n integral de los alumnos que nos eligen, sin perder la perspectiva que como centro de Formaci&oacute;n Profesional tenemos: conseguir la empleabilidad de nuestros alumnos.
                            </p>
                            <div class="socail_links">
                                <ul>
                                    <li>
                                        <a href="https://www.facebook.com/cifpcarlos3/">
                                            <i class="ti-facebook"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="https://twitter.com/cifpcarlos3">
                                            <i class="ti-twitter-alt"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="">
                                            <i class="fa fa-dribbble"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="">
                                            <i class="fa fa-instagram"></i>
                                        </a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="col-xl-4 col-md-6 col-lg-4">
                        <div class="footer_widget">
                            <h3 class="footer_title">
                                Secciones de Inter&eacute;s
                            </h3>
                            <ul class="links">
                                <li><a href="../departamentos/administracion/administracion.html">Administraci&oacute;n</a></li>
                                <li><a href="../departamentos/comercio/comercio.html">Comercio</a></li>
                                <li><a href="../departamentos/informatica/informatica.html">Inform&aacute;tica</a></li>
                                <li><a href="../proyectos/proyectos.html">Proyectos</a></li>        
                                <li><a href="../contacto/contacto.html">Contacto</a></li>  
                                <li><a href="../departamentos/innovacion/innovacion.html">Innovaci&oacute;n</a></li>
                                <li><a href="../secretaria/impresos.html">Impresos</a></li>
                                <li><a href="../centro/directiva.html">Directiva</a></li>
                                <li><a href="../infofamilias/notas/notas.html">Notas</a></li>
                                <li><a href="../infofamilias/autorizaciones/autorizaciones.html">Autorizaciones</a></li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-xl-4  col-md-6 col-lg-4">
                        <div class="footer_widget">
                            <h3 class="footer_title">
                                    Horario de Actividad
                            </h3>
                            <ul class="meting_time">
                                <li class="d-flex justify-content-between "><span>Lunes - Viernes</span> <span>8.00 - 18.00</span></li>
                            </ul>
                        </div>
                        <img class="mx-auto d-block img-fluid w-75 pt-4" src="../img/department/CIII_SEF.jpg" alt="CIII">
                    </div>
                </div>
            </div>
        </div>
        <div class="copy-right_text">
            <div class="container">
                <div class="row">
                    <div class="bordered_1px "></div>
                    <div class="col-xl-12">
                        <p class="copy_right text-center">
                            <p><!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. -->
  Copyright &copy;<script>document.write(new Date().getFullYear());</script> All rights reserved | This template is made with <i class="ti-heart" aria-hidden="true"></i> by <a href="https://colorlib.com" target="_blank">Colorlib</a>
  <!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. --></p>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </footer>

    <!-- link that opens popup -->

    <!-- JS here -->
    <script src="../js/vendor/modernizr-3.5.0.min.js"></script>
    <script src="../js/vendor/jquery-1.12.4.min.js"></script>
    <script src="../js/popper.min.js"></script>
    <script src="../js/bootstrap.min.js"></script>
    <script src="../js/owl.carousel.min.js"></script>
    <script src="../js/isotope.pkgd.min.js"></script>
    <script src="../js/ajax-form.js"></script>
    <script src="../js/waypoints.min.js"></script>
    <script src="../js/jquery.counterup.min.js"></script>
    <script src="../js/imagesloaded.pkgd.min.js"></script>
    <script src="../js/scrollIt.js"></script>
    <script src="../js/jquery.scrollUp.min.js"></script>
    <script src="../js/wow.min.js"></script>
    <script src="../js/nice-select.min.js"></script>
    <script src="../js/jquery.slicknav.min.js"></script>
    <script src="../js/jquery.magnific-popup.min.js"></script>
    <script src="../js/plugins.js"></script>
    <script src="../js/gijgo.min.js"></script>
    <!--contact js-->
    <script src="../js/contact.js"></script>
    <script src="../js/jquery.ajaxchimp.min.js"></script>
    <script src="../js/jquery.form.js"></script>
    <script src="../js/jquery.validate.min.js"></script>
    <script src="../js/mail-script.js"></script>

    <script src="../js/main.js"></script>
    <script src="../js/onload.js"></script>
</body>

</html>