<!doctype html>
<html class="no-js" lang="es">

<head>
    <meta charset="utf-8">
    <meta http-equiv="x-ua-compatible" content="ie=edge">
    <title>FP Dual</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- <link rel="manifest" href="site.webmanifest"> -->
    <link rel="shortcut icon" type="image/x-icon" href="../../img/favicon.png">
    <!-- Place favicon.ico in the root directory -->

    <!-- CSS here -->
    <link rel="stylesheet" href="../../css/bootstrap.min.css">
    <link rel="stylesheet" href="../../css/owl.carousel.min.css">
    <link rel="stylesheet" href="../../css/magnific-popup.css">
    <link rel="stylesheet" href="../../css/font-awesome.min.css">
    <link rel="stylesheet" href="../../css/themify-icons.css">
    <link rel="stylesheet" href="../../css/nice-select.css">
    <link rel="stylesheet" href="../../css/flaticon.css">
    <link rel="stylesheet" href="../../css/gijgo.css">
    <link rel="stylesheet" href="../../css/animate.css">
    <link rel="stylesheet" href="../../css/slicknav.css">
    <link rel="stylesheet" href="../../css/style.css">
</head>

<body>

    <!-- header-start -->
    <header>
        <div class="header-area ">
            <div id="sticky-header" class="main-header-area">
                <div class="container-fluid">
                    <div class="row align-items-center">
                        <div class="col-xl-3 col-lg-3">
                            <div class="logo-img">
                                <a href="../../index.html">
                                    <img class="position-absolute ml-5 imglogo" src="../../img/logo.svg" alt="CIFP CARLOS III">
                                </a>
                            </div>
                        </div>
                        <div class="col-xl-9 col-lg-9">
                            <div class="menu_wrap d-none d-lg-block">
                                <div class="menu_wrap_inner d-flex align-items-center justify-content-end">
                                    <div class="main-menu">
                                        <nav>
                                            <ul id="navigation">
                                                <li><a href="#">Centro <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../../centro/ofertaeducativa.html">Oferta Educativa</a></li>
                                                        <li><a href="../../centro/directiva.html">Equipo Directivo</a></li>
                                                        <li><a href="../../centro/consejoescolar.html">Consejo Escolar</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Secretar&iacute;a <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../../secretaria/becas.html">Becas y Ayudas</a></li>
                                                        <li><a href="../../secretaria/admision.html">Proceso de Admisi&oacute;n</a></li>
                                                        <li><a href="../../secretaria/comvocatorias.html">Pruebas y Convocatorias</a></li>
                                                        <li><a href="../../secretaria/impresos.html">Impresos</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Departamentos <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../../departamentos/administracion/administracion.html">Administraci&oacute;n</a></li>
                                                        <li><a href="../../departamentos/comercio/comercio.html">Comercio</a></li>
                                                        <li><a href="../../departamentos/informatica/informatica.html">Inform&aacute;tica</a></li>
                                                        <li><a href="../../departamentos/relacionesempresa/relaciones.html">Relaciones con las Empresas</a></li>
                                                        <li><a href="../../departamentos/diop/diop.html">DIOP</a></li>
                                                        <li><a href="../../departamentos/innovacion/innovacion.html">Innovaci&oacute;n</a></li>
                                                    </ul>
                                                </li>
                                                <li><a href="#">Info. Familias <i class="ti-angle-down"></i></a>
                                                    <ul class="submenu">
                                                        <li><a href="../../infofamilias/calendario/calendario.html">Calendario Ecolar</a></li>
                                                        <li><a href="../../infofamilias/librostexto/librostexto.html">Libros de Texto</a></li>
                                                        <li><a href="../../infofamilias/convocatorias/convocatorias.html">Convocatoria Ex&aacute;menes</a></li>
                                                        <li><a href="../../infofamilias/notas/notas.html">Notas</a></li>
                                                        <li><a href="../../infofamilias/autorizaciones/autorizaciones.html">Autorizaciones</a></li>
                                                        <li><a href="../../infofamilias/criterios/criterios.html">Criterios de Titulaciones</a></li>
                                                    </ul>
                                                </li>        
                                                <li><a href="../../proyectos/proyectos.html">Proyectos</a></li>        
                                                <li><a href="../../contacto/contacto.html">Contacto</a></li>                                
                                            </ul>
                                        </nav>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="col-12">
                            <div class="mobile_menu d-block d-lg-none"></div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </header>
    <!-- header-end -->

    <!-- bradcam_area_start  -->
    <div class="bradcam_area breadcam_bg_1" id="bradcam_fpdual">
        <div class="container">
            <div class="row">
                <div class="col-xl-12">
                    <div class="bradcam_text">
                        <h3><a href="#fpdual_area">FP Dual</a></h3>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- bradcam_area_end  -->
    <!-- jumbotron_start  -->
    <div class="jumbotron">
        <h1 class="display-4">Ori&eacute;ntate</h1>
        <p class="lead">En los m&oacute;dulos de estearea se desarrollan competencias comunicativas en ingl&eacute;s necesarias en el entorno profesional, tanto a nivel oral como a nivel escrito.</p>
        <hr class="my-4">
        <p>Conocimiento integral que estimula su esp&iacute;ritu cr&iacute;tico, anal&iacute;tico y racional.</p>
        <p class="lead">
          <a class="btn btn-outline-primary btn-lg" id="fr-action" href="#fpdual_area" role="button">Contin&uacute;a</a>
        </p>
      </div>
      <!-- jumbotron_end  -->
    <!-- depertment_area_start  -->
    <div class="depertment_area" id="fpdual_area">
        <div class="container bg-white pl-3 pr-3">
            <div class="row mt-3 ml-5">
                <div class="col-12">
                    <img class="mx-auto d-block img-fluid" src="../../img/department/fp-dual.png" alt="">
                </div>
            </div>
            <div class="row mt-5 ml-5 mr-5 mb-3">
                <div class="col-lg-12">
                    <table class="table mt-3">
                        <thead class="thead-dark">
                            <tr>
                                <th scope="col">Ciclos Formativos FP DUAL</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td> <a href="http://llegarasalto.com/guiafp/ciclos/COM-221.html" target="_blank"> CFGM Actividades Comerciales</a></td>
                            </tr>
                            <tr>
                                <td><a href="http://llegarasalto.com/guiafp/ciclos/IFC-322.html"  target="_blank">CFGS Desarrollo de Aplicaciones Multiplataforma (Distancia)</a> </td>
                            </tr>
                            <tr>
                                <td><a href="http://llegarasalto.com/guiafp/ciclos/COM-323.html" target="_blank">CFGS Comercio Internacional (Bilingüe)</a> </td>
                            </tr>
                            <tr>
                                <td><a href="http://llegarasalto.com/guiafp/ciclos/ADG-322.html" target="_blank">CFGS Administraci&oacute;n y Finanzas</a> </td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="row pb-5">
                <div class="col-lg-12 pl-5 pr-5 text-justify">
                    <p class="text">
                        A partir del Real Decreto 1529/2012, de 8 de noviembre, se establece la posibilidad de que los ciclos formativos que se cursan en los centros educativos de la Regi&oacute;n de Murcia se impartan con una colaboraci&oacute;n m&aacute;s estrecha de las empresas. A trav&eacute;s de este sistema los alumnos son formados en el seno de las empresas desde el comienzo de sus estudios, aprendiendo su profesi&oacute;n en un entorno productivo real, lo que les permitir&aacute; mejorar su cualificaci&oacute;n y aumentar su empleabilidad. Esta colaboraci&oacute;n se traduce en que parte de la formaci&oacute;n que recibe el alumno se realice en la empresa y otra parte en el centro educativo, la cual a su vez se puede instrumentar a trav&eacute;s de dos modalidades:
                    </p>
                    <p class="h4 pt-2">FP dual de proyecto para un ciclo formativo completo.</p>
                    <p class="text">                        
                        El centro educativo CIFP Carlos III oferta en esta modalidad el Ciclo Formativo de Grado Medio de Actividades Comerciales y el Ciclo Formativo de Grado Superior de Desarrollo de Aplicaciones Multiplataforma. Este curso colaboran con el ciclo de Actividades Comerciales las empresas Leroy Merl&iacute;n, Mediamarkt, Domti y Feuvert. La principal empresa que acoger&aacute; a los alumnos del ciclo de Desarrollo de Aplicaciones Multiplataforma a Distancia ser&aacute; CapgeminiService SAS, adem&aacute;s de Imaginanet Servicios Inform&aacute;ticos SL, BASE Compa&ntilde;&iacute;a de soporte L&oacute;gico SAL, 102 Novadoc SL y OvertelTechnologySystems.
                    </p>
                    <p class="h4 pt-2">FP dual abierta.</strong><p />
                    <p class="text">                        
                        Seg&uacute;n la cual, cualquier alumno, de cualquier ciclo, en cualquier momento de primer o segundo curso, puede realizar sus pr&aacute;cticas a trav&eacute;s de esta modalidad. El horario y calendario de formaci&oacute;n en la empresa ser&aacute; pactado por empresa, alumno y centro educativo, siendo imprescindible que no interfiera en el normal seguimiento de los alumnos a la formaci&oacute;n de los contenidos del ciclo. El calendario pactado se adaptar&aacute; al calendario laboral de cada empresa. En ambas modalidades, el n&uacute;mero m&iacute;nimo de horas a cursar en la empresa ser&aacute; de 660, siendo el m&aacute;ximo de 800. El marco general del proyecto se recoge en los convenios de colaboraci&oacute;n suscritos entre la Consejer&iacute;a de Educaci&oacute;n y Universidades de la Regi&oacute;n de Murcia y las respectivas empresas.
                    </p>
                    <p class="text pt-2">
                        El profesorado y los tutores de las empresas trabajan de manera coordinada a lo largo del curso para hacer una distribuci&oacute;n de contenidos y secuenciaci&oacute;n temporal acorde con las caracter&iacute;sticas de cada una de las empresas y sus respectivos modelos productivos. Las empresas participan en la selecci&oacute;n de los alumnos y se comprometen a becarlos durante el periodo de aprendizaje que tenga lugar en sus instalaciones. Los alumnos seleccionados aceptan la incorporaci&oacute;n voluntaria al proyecto asumiendo sus caracter&iacute;sticas y comprometi&eacute;ndose a su cumplimiento (calendario, jornada, horario, compromiso de confidencialidad, etc).
                    </p>
                    <p class="text pt-2">
                        Compromiso del alumno de aceptaci&oacute;n y adhesi&oacute;n al programa experimental de Formaci&oacute;n Profesional Dual en la Regi&oacute;n de Murcia: – Que conoce las caracter&iacute;sticas del proyecto de formaci&oacute;n profesional dual en la Regi&oacute;n de Murcia, y tiene inter&eacute;s en sumarse a dicho proyecto en el entorno productivo de la empresa. – Que est&aacute; dispuesto a participar en el proceso de selecci&oacute;n que desarrollen la empresa y el centro educativo, aceptando tanto sus procedimientos como sus resultados. – Que en caso de ser seleccionado para participar en el proyecto como becario se compromete a aceptar su adhesi&oacute;n al proyecto y cumplir con las obligaciones derivadas del mismo, tanto en lo relativo a cumplimiento de horarios, como de calendario, normas internas y de confidencialidad de las empresas, incluidas pruebas m&eacute;dicas pertinentes, as&iacute; como lo establecido para su programa formativo, aprovechando al m&aacute;ximo la oportunidad de formaci&oacute;n que se le ofrece. – Que para la realizaci&oacute;n del proceso de selecci&oacute;n se tendr&aacute; en cuenta su curr&iacute;culum vitae por lo que le ser&aacute; facilitada esta informaci&oacute;n a la empresa. Compromiso de las empresas. Las empresas que firmen convenios para la adhesi&oacute;n a la Formaci&oacute;n Profesional Dual se comprometen a: – Becar a los alumnos con el 80% sobre el IPREM, prorrateado en funci&oacute;n del n&uacute;mero de horas de formaci&oacute;n en la empresa. – Dar de alta en la Seguridad Social a los alumnos, conforme a lo establecido en el R.D. 1493/2011, de 24 de octubre, (BOE del 27 de octubre), por el que se regulan los t&eacute;rminos y las condiciones de inclusi&oacute;n en el R&eacute;gimen General de la Seguridad Social de las personas que participen en programas de formaci&oacute;n. Esta aportaci&oacute;n est&aacute; bonificada, por lo que no supone un coste para la empresa. – Acoger al n&uacute;mero de alumnos pactado que se recoja en el convenio firmado con la duraci&oacute;n prevista en el programa formativo firmado. – Nombrar a tutor/es pertenecientes al personal de la empresa que se ocupen de la formaci&oacute;n del alumnado, y de la comunicaci&oacute;n con el coordinador del centro educativo. M&aacute;s informaci&oacute;n: http://www.llegarasalto.com/DGFP/DUAL/index.html
                    </p>
                </div>
            </div>
        </div>
    </div>
    <!-- depertment_area_end  -->

    <!-- Emergency_contact start -->
    <div class="Emergency_contact">
        <div class="Emergency_contact_inner ">
            <div class="container">
                <div class="row align-items-center">
                    <div class="col-lg-6">
                        <div class="single_emergency">
                            <div class="info">
                                <span>Ubicaci&oacute;n</span>
                                <h3>C/Carlos III Nº3, Cartagena 30201</h3>
                            </div>
                        </div>
                    </div>
                    <div class="col-lg-6">
                        <div class="single_emergency align-items-center d-flex justify-content-end">
                            <div class="icon">
                                <i class="flaticon-call"></i>
                            </div>
                            <div class="info">
                                <span>Tel&eacute;fono de contacto</span>
                                <h3> 968 321301</h3>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Emergency_contact end -->

    <footer class="footer">
        <div class="footer_top">
            <div class="container">
                <div class="row">
                    <div class="col-xl-4 col-md-6 col-lg-4 ">
                        <div class="footer_widget mr-5">
                            <div class="footer_logo">
                                <a href="#">
                                    <img class="imgfoot" src="../../img/logo.svg" alt="">
                                </a>
                            </div>
                            <p class="address_text texto-footer">El objetivo &uacute;ltimo de toda la comunidad educativa del CIFP Carlos III es la educaci&oacute;n integral de los alumnos que nos eligen, sin perder la perspectiva que como centro de Formaci&oacute;n Profesional tenemos: conseguir la empleabilidad de nuestros alumnos.
                            </p>
                            <div class="socail_links">
                                <ul>
                                    <li>
                                        <a href="https://www.facebook.com/cifpcarlos3/">
                                            <i class="ti-facebook"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="https://twitter.com/cifpcarlos3">
                                            <i class="ti-twitter-alt"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="">
                                            <i class="fa fa-dribbble"></i>
                                        </a>
                                    </li>
                                    <li>
                                        <a href="">
                                            <i class="fa fa-instagram"></i>
                                        </a>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="col-xl-4 col-md-6 col-lg-4">
                        <div class="footer_widget">
                            <h3 class="footer_title">
                                Secciones de Inter&eacute;s
                            </h3>
                            <ul class="links">
                                <li><a href="../../departamentos/administracion/administracion.html">Administraci&oacute;n</a></li>
                                <li><a href="../../departamentos/comercio/comercio.html">Comercio</a></li>
                                <li><a href="../../departamentos/informatica/informatica.html">Inform&aacute;tica</a></li>
                                <li><a href="../../proyectos/proyectos.html">Proyectos</a></li>        
                                <li><a href="../../contacto/contacto.html">Contacto</a></li>  
                                <li><a href="../../departamentos/innovacion/innovacion.html">Innovaci&oacute;n</a></li>
                                <li><a href="../../secretaria/impresos.html">Impresos</a></li>
                                <li><a href="../../centro/directiva.html">Directiva</a></li>
                                <li><a href="../../infofamilias/notas/notas.html">Notas</a></li>
                                <li><a href="../../infofamilias/autorizaciones/autorizaciones.html">Autorizaciones</a></li>
                            </ul>
                        </div>
                    </div>
                    <div class="col-xl-4  col-md-6 col-lg-4">
                        <div class="footer_widget">
                            <h3 class="footer_title">
                                    Horario de Actividad
                            </h3>
                            <ul class="meting_time">
                                <li class="d-flex justify-content-between "><span>Lunes - Viernes</span> <span>8.00 - 18.00</span></li>
                            </ul>
                        </div>
                        <img class="mx-auto d-block img-fluid w-75 pt-4" src="../../img/department/CIII_SEF.jpg" alt="CIII">
                    </div>
                </div>
            </div>
        </div>
        <div class="copy-right_text">
            <div class="container">
                <div class="row">
                    <div class="bordered_1px "></div>
                    <div class="col-xl-12">
                        <p class="copy_right text-center">
                            <p><!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. -->
  Copyright &copy;<script>document.write(new Date().getFullYear());</script> All rights reserved | This template is made with <i class="ti-heart" aria-hidden="true"></i> by <a href="https://colorlib.com" target="_blank">Colorlib</a>
  <!-- Link back to Colorlib can't be removed. Template is licensed under CC BY 3.0. --></p>
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </footer>

    <!-- link that opens popup -->

    <!-- JS here -->
    <script src="../../js/vendor/modernizr-3.5.0.min.js"></script>
    <script src="../../js/vendor/jquery-1.12.4.min.js"></script>
    <script src="../../js/popper.min.js"></script>
    <script src="../../js/bootstrap.min.js"></script>
    <script src="../../js/owl.carousel.min.js"></script>
    <script src="../../js/isotope.pkgd.min.js"></script>
    <script src="../../js/ajax-form.js"></script>
    <script src="../../js/waypoints.min.js"></script>
    <script src="../../js/jquery.counterup.min.js"></script>
    <script src="../../js/imagesloaded.pkgd.min.js"></script>
    <script src="../../js/scrollIt.js"></script>
    <script src="../../js/jquery.scrollUp.min.js"></script>
    <script src="../../js/wow.min.js"></script>
    <script src="../../js/nice-select.min.js"></script>
    <script src="../../js/jquery.slicknav.min.js"></script>
    <script src="../../js/jquery.magnific-popup.min.js"></script>
    <script src="../../js/plugins.js"></script>
    <script src="../../js/gijgo.min.js"></script>
    <!--contact js-->
    <script src="../../js/contact.js"></script>
    <script src="../../js/jquery.ajaxchimp.min.js"></script>
    <script src="../../js/jquery.form.js"></script>
    <script src="../../js/jquery.validate.min.js"></script>
    <script src="../../js/mail-script.js"></script>

    <script src="../../js/main.js"></script>
    <script src="../../js/onload.js"></script>
</body>

</html>